export const config =
{
  BASE_URL: 'http://192.168.1.157:3032',
  API_VERSION: 'api2',
  SYNC_VALID_FOR: 1000 * 60 * 60 * 6, // 6 hours
  HISTORY_LENGTH: 10,
  DAYS: ['понедельник', 'вторник', 'среда', 'четверг', 'пятница', 'суббота', 'воскресенье'],
  BELLS: [{
    short: '9:00',
    line1: '9.00 - 9.45',
    line2: '9.50 - 10.35'
  }, {
    short: '10:50',
    line1: '10.50 - 11.35',
    line2: '11.40 - 12.25'
  }, {
    short: '12:40',
    line1: '12.40 - 13.25',
    line2: '13.30 - 14.15'
  }, {
    short: '14:30',
    line1: '14.30 - 15.15',
    line2: '15.20 - 16.05'
  }, {
    short: '16.20',
    line1: '16.20 - 17.05',
    line2: '17.10 - 17.55'
  }, {
    short: '18.10',
    line1: '18.10 - 18.55',
    line2: '19.00 - 19.45'
  }]
};